tap "1password/tap"
tap "aws/tap"
tap "axllent/apps"
tap "disneystreaming/tap"
tap "eugenmayer/dockersync"
tap "homebrew/services"
tap "iann0036/iamlive"
tap "localstack/tap"
tap "ngrok/ngrok"
tap "spacelift-io/spacelift"
brew "awscli"
brew "glib"
brew "cli53"
brew "curl"
brew "freetds"
brew "php"
brew "composer"
brew "dnsmasq"
brew "doctl"
brew "python@3.13"
brew "dolphie"
brew "gh"
brew "gitleaks"
brew "gnutls"
brew "gnupg"
brew "gotop"
brew "gping"
brew "harfbuzz"
brew "pango"
brew "librsvg"
brew "graphviz"
brew "httpie"
brew "ipcalc"
brew "jq"
brew "k6"
brew "kind"
brew "md5sha1sum"
brew "miller"
brew "minikube"
brew "mtr"
brew "mydumper"
brew "mysql-client@8.0", link: true
brew "mysql-client@8.4"
brew "nghttp2"
brew "nmap"
brew "opentofu"
brew "php-code-sniffer"
brew "php-cs-fixer"
brew "php@8.1"
brew "phpstan"
brew "pickle"
brew "pipx"
brew "pspg"
brew "python@3.10"
brew "python@3.11"
brew "python@3.9"
brew "ruby"
brew "shellcheck"
brew "telnet"
brew "tflint"
brew "tfsec"
brew "tmux"
brew "tree"
brew "valkey"
brew "virtualenv"
brew "yara"
brew "axllent/apps/mailpit"
brew "disneystreaming/tap/ssm-helpers"
brew "eugenmayer/dockersync/unox"
brew "iann0036/iamlive/iamlive"
brew "spacelift-io/spacelift/spacectl"
cask "1password-cli"
cask "altair-graphql-client"
cask "ngrok"
